Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/artsdatabanken.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: The plates have dark brown knobs (tubercles) on the dorsal surface.
nb: Platene har mørke knotter (tuberkler) på overflaten.

source: Deep-water species of
nb: i - utbredelsesområde

source: is a common littoral species found in almost 15 % of the investigated localities.
nb: Elefantfotkreps, som er vidt utbredt i Norge, er en relativt vanlig strandlevende makrofiltrerer som er funnet i nær 15 % av vannforekomstene.

source: has a body which is moderately slender and with a furca which is about 4–6 times as long as wide.
nb: har en middels slank kropp og med to halevedheng (furca) som er 4–6 så lange som brede.

source: Pleuroxus truncatus is also known as
nb: Pleuroxus truncatus er også kjent under det latinske navnet

source: This species is circumpolar occurring from New England, USA, over Greenland, Iceland, the Barents Sea, White Sea, Kara Sea, Laptev Sea to the east Siberian Seas, down to Japan, and British Columbia, Canada.
nb: Denne arten er sirkumpolar og opptrer fra New England, USA, Grønnland, Island, Barentshavet, Hvitehavet, Karahavet, Laptevhavet, østover til Sibir, ned til Japan og østover mot and British Columbia, Canada.

source: seems to be tolerant towards pH (3.9–8.2) and occurs with the same frequency in localities with both low and high pH.
nb: Den er tolerant med hensyn til pH (3,9–8,2) og er like vanlig i de sure som i de nøytrale vannene.

source: It occurs randomly from sea level and up to 1379 m a.s.l. in localities of all sizes and on a wide variety of substrates.
nb: Funnene er gjort i både små pytter og i strandsonen til de store innsjøene og fordeler seg fra havnivå og opp til 1379 moh.

source: The first records of
nb: Levested og økologi

source: Its antennae have only 8 segments and like
nb: Antennene har kun 8 ledd og liksom hos stutthalehops

source: Traditional production species (i.e. species that has been in large-scale use in Norway prior to 1700) are not to be risk-assessed.
nb: Honningbien har vært naturlig forekommende i Vest-Europa, men det er usikkert om det har vært naturlige forekomster i Norge før vi begynte å domestisere arten på 1700-tallet.

source: Paralona pigra is found in 5 % of the localities.
nb: Sandkulekreps er funnet i 5 % av vannforekomstene.

source: The operculum has 9–15 fine spines, while the caudal ramus is robust, and approximately twice as long as wide with a conspicuous and copious armour.
nb: Kjønnsåpningslappen (operculum) har 9–15 tynne pigger. Det bakerste leddet på bakkroppen (caudal ramus) er robust og omtrent dobbelt så langt som bredt med en tydelig armering.

source: The radula consists of 12 rows of teeth with one outer lateral tooth and one inner lateral tooth on each side.
nb: Radulaen (raspetungen) består av 12 tannrekker med en ytre sidetann og en indre sidetann.

source: Also previously, it has been reported from Eastern Norway (Enckell, 1969).
nb: Også tidligere er arten rapportert fra en lokalitet på Østlandet (Enckell, 1969).

source: It is found both in the zooplankton and in the littoral zone.
nb: -artene er det kun vanlig prikkdafnie som er mer vanlig.

source: is our most common daphniid and is distributed all over the country with equal frequency from sea level to 1501 m a.s.l.
nb: Den fins i hele landet fra havnivå og opp til høyfjellet (1501 moh.).

source: is described and illustrated.
nb: Rovfluene er, som navnet sier, rovdyr.

source: The radula consists of 11–12 rows of teeth, with one inner lateral on each side and one central (rachidian) tooth.
nb: Raspetungen (radula) består av 11–12 tannrekker med en indre sidetann på hver side og en midttann (rachidie).

source: The species production area is not to be included in the assessments.
nb: Artens produksjonsareal skal ikke inngå i vurderingene.

source: Occurs from 212 to 219 m on sandy-mud bottoms. Geographical distribution
nb: Finnes på dyp mellom 212-219 m på gjørmebunn med mye sand. Utbredelse

source: The top of the shell (apex) is blunted, and the oldest part of the shell (protoconch) extends slightly further out of the shell.
nb: Toppen av skallet (apeks) er avstumpet, men den eldste delen av skallet (protoconch) stikker litt ut av skallet.

source: Since then there have been two records from two lakes situated respectively 175 and 480 m a.s.l. in Nordland county.
nb: Siden den gang er det gjort to registreringer av arten, begge i Nordland, fra lokaliteter som ligger respektive 175 og 480 moh.

source: All records are from water bodies situated below 300 m a.s.l. and it is found all over the country being most common in the southeast.
nb: Arten er assosiert med næringsrike lavlandssjøer under 300 moh., og fins spredt i hele landet med flest funn på Sørøstlandet.

source: Laterally it has 9–12 bundles which each consist of 5–8 setae of varying size.
nb: På siden har den 9–12 bunter som hver består av 5–8 børster med forskjellig lengde.

source: The species is most common in electrolyte-rich waters and is not found in waters with conductivity below 1.7 mS/m.
nb: Stripenebbkreps er mest vanlig i elektrolyttrike lokaliteter og er ikke funnet når ledningsevnen er målt til <1,7 mS/m.

source: pH varies between 6.2 and 7.6., while the level of electrolytes is high (5–84 mS/m). According to Lilljeborg,
nb: De er karakterisert ved nøytral pH (6,2–7,6) og forholdsvis høy ledningsevne (5–84 mS/m).

source: There are no side extensions of the foot (parapodial lobes) and no extension of the mantle under the snail (pallial lobe) (Bouchet & Warén 1979).
nb: Foten mangler sideforlengelser (parapodialfliker) og mantelen har ingen forlengelser under sneglen (pallialflik) (Bouchet & Warén 1979).

source: species which have antennas that consists of 16 joints.
nb: -artene som har antenne med 16 ledd.

source: submit ed in the online application form.
nb: inn i det elektroniske søknadsskjemaet.

source: Its colour varies, with brown and red as the dominating colours.
nb: Fargen kan variere, men oftest dominerer brunt og rødt.

source: Though the species is never found above 1000 m a.s.l., it occurs with a relative high frequency up to this altitude.
nb: Den er aldri funnet >1000 moh., men er registrert i en høy andel av lokaliteter opp til denne høyden.

source: There are records from sealevel and up to 876 m a.s.l.
nb: Funnene er gjort fra havnivå og opp til 876 moh.

source: species, most records are from lowland lakes (100–300 m a.s.l.).
nb: og survannshops, er de fleste funnene gjort i lavlandsvann (100-300 moh.).

source: Specimens found in Norway have 10 spines.
nb: Individer funnet i Norge har imidlertid 10 pigger.

source: The shell is external and elongate, squarish-oval in shape when viewed from above.
nb: Skallet er utvendig og avlangt, omrisset av skallet er kvadratisk til ovalt sett ovenifra.

source: In Norway supposedly in the Norwegian Trench (60°31′N) and Fensfjorden.
nb: Finnes i Norge visstnok i Norskerenna (60°31′N) og Fennsfjorden.

source: pair of antennae are short, composed of 12 segments, reaching the first thorax segment.
nb: Det første antenneparet består av 12 segmenter og rekker kun bak til det første brystsegmentet.

source: As a consequence of its northern distribution it is rare at high elevations (>500 m a.s.l.).
nb: Som en følge av at den hovedsakelig er utbredt i nord, ligger de fleste lokalitetene <500 moh.

source: lamellatus is acid tolerant (pH 3.8–8.8) and is common both in electrolyte poor water and in electrolyte rich water (0.4–53 mS/m).
nb: Den er forsuringstolerant (pH 3,8–8,8) og er like vanlig i elektrolyttfattig så vel som i elektrolyttrikt vann (0,4–53 mS/m).

source: The operculum has 8–12 spines, while the caudal ramus is almost as long as wide.
nb: Kjønnsåpningslappen (operculum) har 8–12 pigger, mens det bakerste leddet på bakkroppen (caudal ramus) er omtrent like langt som bredt.

source: Call for project proposals on taxonomic
nb: delmål, for nettverkstiltaket.

source: is found in electrolyte-poor water (0.6 mS/m), it most commonly occurs in electrolyte-rich waters.
nb: Selv om taggnebbkreps er funnet i elektrolyttfattig vann (0,6 mS/m), er den mest vanlig i elektrolyttrike lokaliteter.

source: The species is especially common in small ponds where it occurs with high frequency (24 %).
nb: Allestedshops forekommer også ofte i små dammer (24 %).

source: Occurs in Korsfjorden, Norway, Plymouth, England, Helgoland, Germany and Banyuls, Mediterranean France (Thompson 1976).
nb: Opptrer i Korsfjorden, Plymouth, England, Helgoland, Tyskland and Banyuls, Frankrike (Middelhavet) (Thompson 1976).

source: It is rare in acidic, electrolyte poor water, and, except for two records, all are from water bodies with pH >5.5 and with conductivity >2 mS/m.
nb: Den er sjelden i surt og ionefattig vann, og med to unntak er den alltid funnet ved pH>5,5 og ledningsevne >2 mS/m.

source: The operculum has a prolongation with 2 to 3 very large spines, widely separated.
nb: Kjønnsåpningslappen (operculum) er forlenget med 2–3 vidt separerte lange nåler.

source: In the first leg, the endopod is slightly longer than the exopod, while it is shorter in the legs 2–4.
nb: Ytre del av det første benparet er noe lengre enn det indre, mens hos de neste tre benparene (2–4) er indre del kortere enn ytre del.

source: is a plankton species found in 8 % of the surveyed lakes and is found in all parts of the country.
nb: Gulhalehops er en planktonisk art som er vidt utbredt i Norge og registrert i 8 % av vannene.

source: It is widely distributed (Palearctic, Nearctic, Neotropical, Oriental, Middle Eastern zoogeographical regions) and is tolerant towards anthropogenic influence such as pollution and eutrophication.
nb: Zoo-geografisk har den en vid utbredelse (Palearktis, Nearktis, Neotropisk, Orienten og Midtøsten) og den er tolerant overfor antropogene påvirkninger slik som forurensing og eutrofiering.

source: In Norway from Lofoten southwards to the Swedish west coast, Tjärnö, Sweden (58°52′N). The Faeroes, British Isles and the Mediterranean Sea.
nb: Forekommer i Norge fra Lofoten og sørover til den svenske vestkysten, Tjärnö, Sverige (58°52′N), Færøyene, de Britiske Øyer og Middelhavet.

source: containing main activities and milestones should be
nb: med hovedaktiviteter og milepæler for prosjektet skal føres

source: It occurs from sea level and up to 1630 m a.s.l. and the frequency of lakes having the species does not vary with altitude.
nb: Den er funnet i mer enn halvparten av alle undersøkte lokaliteter og er like vanlig fra havnivå og opp til 1630 moh.

source: The top of the shell (apex) is blunted.
nb: Toppen av skallet (apeks) er avstumpet.

source: from the two other species in the same genus. The ratio between the two setae is about 2:3 in
nb: Videre kan forholdet mellom indre og ytre børste på bakkroppsvedhengene brukes til å skille landehops (2:3) fra slektingene tykkhudhops og sylfidehops

source: Occurs down to 140 m on sand, brown algae, and mud.
nb: Finnes ned til 140 m på sand, brunalger og gjørme.

source: has an oval form with the greatest width somewhat in front of the middle.
nb: har en oval form med det bredeste partiet noe i forkant av midten.

source: Its operculum is large, and based on specimens found in Norway, bearing generally 9–15 spines.
nb: Kjønnsåpningslappen (operculum) er stor, og hos individer funnet i Norge har den 9–15 pigger rundt åpningen.

source: The evaluation includes mainly species that is established with a stably reproducing population in Norway after year 1800.
nb: Denne arten er rødlistevurdert fordi den er en fremmedart som ble etablert før 1800.

source: gibberum has been found in 62 % of the localities, and among species found in the zooplankton, it is only
nb: Gelekreps er funnet i 62 % av vannene, og i zooplanktonet er det kun snabelkreps

source: press the "Print" button.
nb: På myr, våte enger og fuktig skog.

source: Alona guttata is quite similar to
nb: Alona guttata minner utseendemessig om firkantnebbkreps

source: All records so far are from South Norway and located between 5 m and 217 m a.s.l.
nb: Alle funnene stammer fra Sør-Norge og er gjort mellom 5 og 217 moh.

source: It has a wide tolerance to electrolytes and is found in brackish water (957 mS/m).
nb: Den synes svært tolerant med hensyn til elektrolyttinnhold og er registrert i brakkvann (957 mS/m).

source: are examples of species that most Norwegians view as being a natural part of the native flora, even though they probably came to Norway with human assistance.
nb: Prestekrage, engsoleie og ryllik er eksempler på arter de fleste ser på som naturlige i vår flora, men som trolig har kommet hit ved hjelp av mennesker.

source: red-listed species out of 3800 known species,
nb: På verdensbasis er det kjent cirka 3800 arter.

source: has a body which is quite slender and with a long furca which is about 8–10 times as long as wide.
nb: har en relativt slank kropp der bakkroppsvedhengene er 8–10 ganger så lange som brede.

source: The apex (top) of the shell is blunted and slightly sunken.
nb: Toppen av skallet (apeks) er avstumpet og litt nedsunket.

source: Its frequency decreases with increasing altitude, though it is found as high as 1380 m a.s.l.
nb: Den har en vid utbredelse og er funnet fra havnivå og opp til 1380 moh.

source: The species is most common in water bodies situated below 300 m a.s.l., though it is recorded at 900 m a.s.l.
nb: I landet forøvrige er det kun gjort noen få registreringer. Den er vanligst <300 moh., men er registrert opp til 900 moh.

source: Occurs in Svalbard and along the Norwegian coast north of Kjosen near Tromsø (69°35’ N).
nb: Finnes rundt Svalbard og langs Norskekysten nord for Kjosen nær Tromsø (69°35’ N).

source: Occurs at depths of 10–804 m on stones, stones with hydroids and algae.
nb: Finnes på dyp mellom 10-804 m, på steiner med hydroider og alger.

source: denticulatus is found in nearly 10 % of the water bodies and has a scattered distribution, being most common in the southeast.
nb: Sprikhalehops er en predator/griper, som er funnet i nær 10 % av lokalitetene.

source: serrulatus is found in less than 2 % of the localities.
nb: Mosedovendafnie er funnet i mindre enn 2 % av lokalitetene.

source: Which species are assessed?
nb: Hvorfor er denne arten vurdert?

source: lacustris were found by G.O. Sars in the beginning of the 1860's in Lake Femsjø, southeast of Oslo.
nb: Sars fant på begynnelsen av 1860-tallet noen få individer av langhalerelikthops i Femsjø, som ligger sørøst for Oslo og tilhører Haldensvassdraget.

source: costata occurs in 4 % of the investigated lakes, missing in the southern and western parts of south Norway.
nb: Stripenebbkreps er en strandlevende skraper som er registrert i 4 % av de undersøkte vannforekomstene.

source: waters. In 2019 we have started another project focusing
nb: ske farvann, og i 2019 begynte vi et nytt prosjekt fokusert Hvilken betydning har det norske artsprosjektet hatt

source: The operculum has a number of fine denticles (11–17), while the caudal ramus is longer than wide.
nb: Kjønnsåpningslappen (operculum) har 11–17 fine tagger.

source: A.excisa has been found under slight brackish conditions (154 mS/m), as well as in dilute mountain lakes (0.4 mS/m).
nb: Stripedvergkreps er registrert både i brakkvannspåvirkede lokaliteter (154 mS/m), så vel som i elektrolyttfattige fjellvann (0,4 mS/m).

source: The Alien Species List of Norway 2018 shows the ecological risk alien species can pose to the biodiversity in Norway.
nb: Norsk rødliste for naturtyper 2018 viser hvilke naturtype som har risiko for å gå tapt fra Norge.

source: The caudal ramus is about 1.5 times as long as wide and the inner margin is armored with 2–3 small spines.
nb: Det bakerste leddet på bakkroppen (caudal ramus) er omtrent 1,5x så langt som bredt og er besatt med 2–3 små pigger på innsiden.

source: has a rather slender body, which gradually tapers toward the urosome.
nb: Kroppen er relativt slank med en forkropp (prosome) som er noe mer robust en bakkroppen (urosome).

source: laciniatus is widely distributed and found in more than 10 % of the localities.
nb: Med unntak av områdene øst for Oslo, er prakthops vidt utbredt i Norge og er funnet i mer enn 10 % av lokalitetene.

source: More than 60 % of all records in Norway are from <100 m.
nb: Mer enn 60 % av funnene gjort i Norge er fra lokaliteter <100 moh.

source: The spire of the shell is raised while the top of the shell (apex) is blunted.
nb: Spiret er utstrakt, mens toppen av skallet (apeks) er avstumpet.

source: Close to the posterior end there are two relatively long and thin spicules which make a contrast to the small spicules (about 10) anteriorly on the postabdomen.
nb: Her finner vi to relativt lange pigger som står i kontrast til de øvrige 10 små tennene på bakkroppen.

source: This applies to alien species that will probably become established in Norway within the next 50 years.
nb: Dette gjelder fremmede arter som trolig vil etablere seg i Norge innen 50 år.

source: It is rather colourless and transparent.
nb: Arten er fargeløs og mer eller mindre transparent.

source: varies between 3.9 and 8.6 while conductivity varies between 0.4 mS/m and 142 mS/m.
nb: pH i funnlokalitetene varierer fra 3,9 til 8,6, og elektrolyttinnholdet fra 0,4 mS/m til 142 mS/m.

source: Found between 18 and 20 m on mud-like soft bottom.
nb: Funnet mellom 18-20 m på gjørmeaktige bløtbunner.

source: The anterior antennae’s are composed of 17 segments reaching the first thorax segment.
nb: Det første antenneparet består av 17 segmenter og rekker bak til første brystsegment.

source: 25 that still are without proper names.
nb: arter, og vi har identifisert minst 25 arter til som vi ennå

source: The central (rachidian) tooth is absent.
nb: Midttannen (rachidie) mangler.

source: Conductivity varies between 0.4 and 44 mS/m.
nb: Ledningsevnen i funnlokalitetene varierer fra 0,4 til 44 mS/m.

source: This species has been found at temperatures below 0 ° Celsius on the Norwegian continental slope.
nb: Denne arten har blitt funnet i temperaturer under 0 ° Celsius på den norske kontinentalskråningen.

source: (institutions/companies/foundations) that commit themselves as active
nb: (institusjoner/bedrifter/virksomheter) som forplikter seg til å delta aktivt i

source: If a production species was in extensive use in Norway, in the year 1700, it is not to be risk-assessed.
nb: Hvis en produksjonsart var i utstrakt bruk i Norge per 1700 skal den ikke risikovurderes.

source: Occurs in the East Atlantic; from Finnmark, Norway to the British Isles, Europe, the Mediterranean Sea, the Canary Islands and Madeira.
nb: Finnes i Øst Atlanteren fra Finnmark til de Britiske Øyer, Europa, Middelhavet, Kanariøyene og Madeira.

source: Acroperus angustatus is very close to
nb: Acroperus angustatus mer sammenklemt enn hos harpekreps
